/* No comment provided by engineer. */
"AgreeButton" = "Hi estic d'acord";

/* No comment provided by engineer. */
"AgreementMessage1" = "Per continuar amb la instal·lació d'aquest programari, cal que accepteu els termes del contracte del programari.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Feu clic a Hi estic d'acord per continuar o a No hi estic d'acord per anul·lar la instal·lació i sortir de l'instal·lador.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Totes les regions -- Acord de llicència beta";

/* No comment provided by engineer. */
"DisagreeButton" = "No hi estic d'acord";

/* No comment provided by engineer. */
"PaneTitle" = "Acord de llicència";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Llegiu la llicència";

/* No comment provided by engineer. */
"SelectCountryText" = "Seleccioneu el país o regió:";

/* No comment provided by engineer. */
"SelectFromList" = "Seleccioneu a la llista";

